{
    "header": {
        "ReportOfLeader": "GLA Feedback Report για 1{Ηγέτης}1",
        "reportOfLeader": "GLA Feedback Report για <b>{leader}<\/b>"
    },
    "indexes": {
        "respondentsOverview": "Επισκόπηση Αποκριθέντων",
        "competencyPercentiles": "Σύγκριση (%) Δεξιότητας",
        "competencyOverview": "Περίληψη Δεξιότητας",
        "highestRatedItems": "Σημεία με την Υψηλότερη Βαθμολογία",
        "lowestRatedItems": "Σημεία με τη Χαμηλότερη Βαθμολογία",
        "significantGaps": "Σημαντικές Αποκλίσεις",
        "writtenComments": "Γραπτά Σχόλια",
        "pageTitle": "Περιεχόμενα του Feedback Report"
    },
    "relationships": {
        "self": "Ο 'Ιδιος",
        "managers": "Προϊστάμενοι",
        "direct_reports": "Υφιστάμενοι",
        "peers": "Συνάδελφοι",
        "others": "Άλλοι",
        "all_respondents": "Σύνολο Αποκριθέντων"
    },
    "common": {
        "total": "Σύνολο",
        "no_information": "Χωρίς Πληροφορία",
        "no_response": "Χωρίς Απάντηση",
        "average": "Μέσος Όρος"
    },
    "coverPage": {
        "reportOfLeader": "<b>Feedback Report<\/b> για <b>{leader}<\/b>",
        "publishedAt": "Εκδόθηκε τη {date}"
    },
    "respondentsOverview": {
        "pageTitle": "Επισκόπηση Αποκριθέντων",
        "descriptionTable": "Οι παρακάτω αριθμοί αντιπροσωπεύουν το πλήθος των ολοκληρωμένων ερωτηματολογίων που υποβλήθηκαν από κάθε ομάδα αποκριθέντων πριν από την ημερομηνία λήξης. Λάβετε υπόψη ότι αυτοί οι αριθμοί δεν αντικατοπτρίζουν απαραίτητα το πλήθος των απαντήσεων που λάβατε ανά σημείο, καθώς ορισμένα άτομα ενδέχεται να μην έχουν απαντήσει σε όλα τα σημεία. Αυτά τα νούμερα αντιπροσωπεύουν μόνο ολοκληρωμένα, υποβληθέντα ερωτηματολόγια.",
        "descriptionData": "Για να διατηρηθεί η ανωνυμία, το Feedback Report σας δε θα εμφανίζει απαντήσεις που προέρχονται από τις ανώνυμες ομάδες των αποκριθέντων (π.χ. Υφιστάμενοι, Συνάδελφοι, Άλλοι) στις οποίες έχουν απαντήσει λιγότερα από 3 άτομα. Στην περίπτωση αυτή οι αξιολογήσεις τους θα ενσωματωθούν με αυτές μιας άλλης ομάδας αποκριθέντων.\n\nΓια οποιοδήποτε σημείο με απαντήσεις λιγότερων των 3 αποκριθέντων από μια ομάδα, θα εμφανιστεί η ένδειξη \"Ανεπαρκείς Αποκρίσεις\" για αυτό το σημείο.",
        "reportN": "Αναφορά\nΝ",
        "nominatedN": "Προτεινόμενο\nΝ",
        "responseRate": "Απάντηση\nΒαθμός"
    },
    "howToRead": {
        "percentileRadar": {
            "title": "Συγκριτικό γράφημα Radar",
            "subtitle": "Πως να διαβάσετε το συγκριτικό Γράφημα Radar",
            "description": "Το γράφημα Radar είναι ένας πίνακας ελέγχου αποτελεσματικότητας της ηγεσίας που διευκολύνει τον εντοπισμό των δυνατών σημείων καθώς και τομέων που πρέπει να αναπτυχθούν. Αυτή η υψηλού επιπέδου επισκόπηση δεξιοτήτων  είναι ένα καλό σημείο εκκίνησης για να εμβαθύνουμε σε λεπτομέρειες συμπεριφοράς.\n\nΑυτή η ενότητα απεικονίζει την ποσοστιαία κατάταξη δεξιότητας της προσωπικής αξιολόγησης καθώς και την ποσοστιαία κατάταξη  από όλους τους ερωτηθέντες υπολογισμένη χωρίς την προσωπική αξιολόγηση.",
            "pointATitle": "Ενότητα",
            "pointA": "Διασφάλιση Επιτυχίας, Συνεχιζόμενη Αλλαγή, Δέσμευση Ανθρώπων, Μη Περιοριστική Ένταξη, Επικοινωνία",
            "pointBTitle": "Δεξιότητα",
            "pointB": "Σφαιρική διεθνής οπτική, αναγνώριση ευκαιριών, δημιουργία κοινού οράματος, ανάπτυξη ανθρώπων, ενδυνάμωση ανθρώπων, εκτίμηση της διαφορετικότητας, οικοδόμηση συνεργασιών, ηγεσία αλλαγών, ανάπτυξη τεχνολογικής εξοικείωσης, ενθάρρυνση εποικοδομητικού διαλόγου, διασφάλιση ικανοποίησης πελατών, διατήρηση ανταγωνιστικού πλεονεκτήματος, επίτευξη προσωπικής καταξίωσης, συμμετοχική ηγεσία, επίδειξη ακεραιότητας."
        },
        "competencyOverview": {
            "title": "Περίληψη Δεξιότητας",
            "subtitle": "Πως να διαβάσετε το γράφημα",
            "description": "Το γράφημα Radar είναι πίνακας ελέγχου της αποτελεσματικότητας της ηγεσίας ο οποίος διευκολύνει τον εντοπισμό των δυνατών σημείων καθώς και σημείων που πρέπει να αναπτυχθούν. Αυτή η επισκόπηση δεξιοτήτων υψηλού επιπέδου είναι ένα καλό σημείο εκκίνησης για να εμβαθύνουμε σε λεπτομέρειες συμπεριφοράς.\n\nΑυτή η ενότητα απεικονίζει την ποσοστιαία κατάταξη δεξιοτήτων του ατόμου ως προς την διεθνή βάση δεδομένων. Η κατάταξη αυτή αφορά στην αξιολόγηση \"Ο Ίδιος\" καθώς και στην αξιολόγηση \"'Όλοι οι Αποκριθέντες\"  από την οποία έχουν αφαιρεθεί οι αποκρίσεις \"Ο 'Ίδιος\".",
            "pointATitle": "Δεξιότητα (Ενότητα)",
            "pointA": "Σε αυτό το παράδειγμα, το \"Επίδειξη Ακεραιότητας\" είναι η δεξιότητα στην ενότητα \"Επικοινωνία\"",
            "pointBTitle": "Μέσος Όρος Ομάδας Αποκριθέντων",
            "pointB": "Η μέση τιμή κάθε σημείου χρησιμοποιείται στον υπολογισμό της μέσης τιμής αυτής της δεξιότητας",
            "pointCTitle": "Προσδιοριστικός Μέσος Όρος Ομάδας",
            "pointC": "Αυτό παρέχεται για να μπορούν να συγκριθούν οι μέσες τιμές βαθμολογίας του συμμετέχοντα με αυτές όλων όσων που έχουν συμμετάσχει σε αυτήν τη διαδικασία αξιολόγησης διεθνώς.",
            "pointDTitle": "Γραμμικό Γράφημα",
            "pointD": "Μέσος όρος ομάδας \"Ο Ίδιος\"",
            "pointETitle": "Έγκυρο Ν",
            "pointE": "Ο αριθμός των απαντήσεων που ελήφθησαν για όλα τα σημεία ανά ομάδα αποκριθέντων. Σε αυτό το παράδειγμα, από την ομάδα των \"Υφιστάμενοι\", 15 απαντήσεις υποβλήθηκαν στα σημεία αυτής της ενότητας. Επισημαίνεται πως το Ν δεν αντιστοιχεί απαραίτητα στον αριθμό των συμμετεχόντων αποκριθέντων.",
            "pointFTitle": "Διανομή",
            "pointF": "Οι αριθμοί σε κάθε κύκλο δείχνουν πόσοι συμμετέχοντες απάντησαν σε κάθε βαθμολογική κλίμακα. Σε αυτό το παράδειγμα, \"Ο Ίδιος\" απάντησε \"Ικανοποιημένος (4)\" στα 5 σημεία που αποτελούν αυτή την ενότητα."
        },
        "itemMatrix": {
            "subtitle": "Πως να διαβάσετε το Martix των σημείων.",
            "description": "Αυτή η ενότητα υπολογίζει τον μέσο όρο των αξιολογήσεων των σημείων ανά δεξιότητα και ομάδα αποκριθέντων. Το Ν δηλώνει τον συνολικό αριθμό των υποβληθέντων απαντήσεων για όλα τα σημεία σε καθεμία από τις αντίστοιχες δεξιότητες.",
            "pointATitle": "Μέσος Όρος Ομάδας Αποκριθέντων",
            "pointA": "Ο μέσος όρος κάθε σημείου χρησιμοποιείται στον υπολογισμό του μέσου όρου αυτής της δεξιότητας.",
            "pointBTitle": "Σημείο",
            "pointB": "Λίστα των ερωτήσεων που τέθηκαν στην έρευνα και έχουν υποβάλλει οι αποκριθέντες.",
            "pointCTitle": "Ποσοστιαία Κατάταξη",
            "pointC": "Οι ποσοστιαίες ενδείξεις αποτυπώνουν τον τρόπο με τον οποίο η μέση βαθμολογία του ατόμου για ένα συγκεκριμένο θέμα συγκρίνεται με όλα τα άλλα άτομα που έχουν περάσει από αυτήν τη διαδικασία αξιολόγησης διεθνώς. Στο παραπάνω παράδειγμα, η ποσοστιαία βαθμολογική ένδειξη από \"Συναδέλφοι\" είναι 64. Αυτό δείχνει ότι στο σημείο αυτό το 36% όλων των άλλων ατόμων διεθνώς έλαβαν υψηλότερη βαθμολογία από τον συμμετέχοντα. Το 64% της παγκόσμιας ομάδας προτύπων έλαβε βαθμολογία που είναι ίση ή χαμηλότερη από τη βαθμολογία του ατόμου σε αυτό το συγκεκριμένο σημείο.",
            "pointDTitle": "Γραμμικό Γράφημα",
            "pointD": "Μέσες τιμές δεν αποτυπώνονται όταν υπάρχουν 2 ή και λιγότερες απαντήσεις έτσι ώστε να προστατεύεται η ανωνυμία των αποκριθέντων.",
            "pointETitle": "Χωρίς Απαντήσεις",
            "pointE": "Αυτό καταδεικνύει πως δεν υπάρχουν απαντήσεις σε αυτή την ερώτηση"
        },
        "HighestItem": {
            "title": "Σημεία Υψηλότερης Βαθμολογίας",
            "subtitle": "Πως να διαβάσετε το γράφημα",
            "description1": "Η επισκόπηση των υψηλότερα βαθμολογημένων σημείων συνοψίζει τους τομείς που πρέπει να αναπτυχθούν στα τρία επίπεδα: Σημεία, δεξιότητες και ενότητα. Αυτό διευκολύνει να συνοψίσουμε τα δυνατά σημεία της ηγεσίας και τους υψηλής αποτελεσματικότητας τομείς εντός και μεταξύ των ομάδων των αποκριθέντων.",
            "description2": "Ο αριθμός των καταγεγραμμένων σημείων αφορά στο υψηλότερο 10%  της μέσης βαθμολογίας, που προκύπτει από την αξιολόγηση, για κάθε σημείο ανά ομάδα ερωτηθέντων. Αν το ίδιο σημείο έχει βαθμολογηθεί στο υψηλότερο 10% και από περισσότερες της μιας ομάδας αποκριθέντων τότε επισημαίνεται με μια πράσινη βούλα (Δες Γ). Επιπλέον, εάν ο μέσος όρος ενός σημείου είναι κάτω από 2.00 τότε το σημείο δεν θα καταγραφεί ως υψηλότερα βαθμολογημένο.",
            "pointATitle": "Δεξιότητα, Ενότητα, Σημείο",
            "pointA": "Εδώ αποτυπώνεται το σημείο, η δεξιότητα και η ενότητα στην οποία ανήκει. Σε αυτό το παράδειγμα το \"Επίδειξη Ακεραιότητας\" είναι η δεξιότητα στην  ενότητα \"Επικοινωνία\".",
            "pointBTitle": "Μέσος Όρος Ομάδας Αποκριθέντων",
            "pointB": "Ο μέσος όρος του σημείου",
            "pointCTitle": "Επαναλαμβανόμενο σημείο",
            "pointC": "Το σημείο που επισημαίνεται με μια πράσινη βούλα δείχνει πως έχει επίσης αναφερθεί ως πρωτεύον σημείο και από άλλη ομάδα αποκριθέντων.",
            "pointDTitle": "Διανομή",
            "pointD": "Ο αριθμός σε κάθε κύκλο δείχνει πόσοι συμμετέχοντες απάντησαν σε κάθε βαθμολογική κλίμακα. Σε αυτό το παράδειγμα, 3 συμμετέχοντες απάντησαν \"Πολύ Ικανοποιημένοι\" και 2 συμμετέχοντες απάντησαν \"Ικανοποιημένοι\""
        },
        "LowestItem": {
            "title": "Σημεία Χαμηλότερης Βαθμολογίας",
            "subtitle": "Πως να διαβάσετε το γράφημα",
            "description1": "Η επισκόπηση των χαμηλότερα βαθμολογημένων σημείων συνοψίζει τους τομείς που πρέπει να αναπτυχθούν στα τρία επίπεδα: Σημεία, δεξιότητες και ενότητα. Αυτό διευκολύνει εξαιρετικά τον εντοπισμό ομοιοτήτων και τάσεων για να συνοψίσουμε τους τομείς ηγεσίας που χρειάζονται ανάπτυξη όπως προκύπτουν από τις ομάδες των αποκριθέντων.",
            "description2": "Ο αριθμός των καταγεγραμμένων σημείων αφορά στο χαμηλότερο 10%  της μέσης βαθμολογίας, που προκύπτει από την αξιολόγηση, για κάθε σημείο ανά ομάδα αποκριθέντων. Αν το ίδιο σημείο έχει βαθμολογηθεί στο χαμηλότερο 10% και από άλλες ομάδες αποκριθέντων τότε επισημαίνεται με μια κίτρινη βούλα (Δες Γ). Επιπλέον, εάν ο μέσος όρος ενός θέματος είναι πάνω από 4.00 τότε το σημείο δε θα καταγραφεί ως χαμηλότερα βαθμολογημένο.",
            "pointATitle": "Δεξιότητα, Ενότητα, Σημείο",
            "pointA": "Αυτό αποτυπώνει το σημείο, τη δεξιότητα και την ενότητα στην οποία το σημείο ανήκει.",
            "pointBTitle": "Μέσος Όρος Ομάδας Αποκριθέντων",
            "pointB": "Η μέση βαθμολογία σημείου",
            "pointCTitle": "Επαναλαμβανόμενο Σημείο",
            "pointC": "Αυτή η σήμανση δείχνει ότι το σημείο έχει επίσης αναφερθεί ως το χαμηλότερο βαθμολογικά και σε άλλες ομάδες αποκριθέντων και διακρίνεται με μια κίτρινη βούλα.",
            "pointDTitle": "Κατανομή",
            "pointD": "Το νούμερο σε κάθε κύκλο δείχνει πόσοι συμμετέχοντες απάντησαν σε κάθε βαθμολογική κλίμακα. Σε αυτό το παράδειγμα 1 συμμετέχων απάντησε \"Πολύ Δυσαρεστημένος\", 4 συμμετέχοντες  απάντησαν \"Δυσαρεστημένος\" και 5 συμμετέχοντες απάντησαν \"Ούτε Ικανοποιημένος ούτε Δυσαρεστημένος\""
        },
        "significantGap": {
            "title": "Σημαντικές Αποκλίσεις",
            "subtitle": "Πως να διαβάσετε το γράφημα",
            "description1": "Η επισκόπηση των Σημαντικών Αποκλίσεων οδηγεί σε ένα εποικοδομητικό συσχετισμό της αυτογνωσίας και της αντίληψης των άλλων για τον ίδιο και βοηθάει τον συμμετέχοντα να κινηθεί αποτελεσματικά από την επίγνωση σε αποδοχή\/δράση.",
            "description2": "Οι σημαντικές αποκλίσεις εμφανίζονται μεταξύ της ομάδας \"Ο Ίδιος\" και της κάθε ομάδας αποκριθέντων.  Εδώ εμφανίζονται όλα τα σημεία με μέση διαφορά βαθμολογίας μεγαλύτερης του 30%. Στο παρακάτω παράδειγμα, παρουσιάζεται  η απόκλιση μεταξύ της εκτίμησης \"Ο Ίδιος\" και της εκτίμησης \"Συνάδελφοι\".",
            "pointATitle": "Δεξιότητα, Ενότητα, Σημείο",
            "pointA": "Αυτή η απεικόνιση αποτυπώνει το σημείο, την δεξιότητα και την ενότητα στην οποία αυτό το σημείο ανήκει.",
            "pointBTitle": "Μέσος Όρος Ομάδας Αποκριθέντων",
            "pointB": "Αυτός είναι ο μέσος όρος μιας συγκεκριμένης ομάδας αποκριθέντων για αυτό το σημείο. Σε αυτή την περίπτωση, η ομάδα αποκριθέντων είναι οι Συνάδελφοι. Τα σημεία με την υψηλότερη και χαμηλότερη βαθμολογία της συγκεκριμένης ομάδας αποκριθέντων υποδηλώνονται με πράσινα και κίτρινα βέλη αντίστοιχα.",
            "pointCTitle": "Μέσος Όρος \"Ο Ίδιος\"",
            "pointC": "Αυτός είναι ο μέσος όρος μιας συγκεκριμένης ομάδας αποκριθέντων για αυτό το σημείο. Τα σημεία με την υψηλότερη και χαμηλότερη βαθμολογία που αφορούν \"Ο Ίδιος\" υποδηλώνονται επίσης με πράσινα και κίτρινα βέλη αντίστοιχα.",
            "pointDTitle": "Απόκλιση",
            "pointD": "Αυτή είναι η διαφορά μεταξύ του μέσου όρου της ομάδας των αποκριθέντων και του μέσου όρου \"Ο Ίδιος\" ταξινομημένο από την υψηλότερη θετική απόκλιση στην υψηλότερη αρνητική απόκλιση."
        }
    },
    "percentileRadar": {
        "title": " Συγκριτικό Γράφημα Radar"
    },
    "competencyOverview": {
        "percentileRank": "Ποσοστιαία Κατάταξη"
    },
    "itemMatrix": {
        "title": "Matrix Σημείων"
    },
    "HighLowItems": {
        "titleHigh": "Σημεία Υψηλότερης Βαθμολογίας",
        "titleLow": "Σημεία Χαμηλότερης Βαθμολογίας "
    },
    "highLowItems": {
        "titleHigh": "Σημεία Υψηλότερης Βαθμολογίας",
        "titleLow": "Σημεία Χαμηλότερης Βαθμολογίας "
    },
    "significantGaps": {
        "title": "Σημαντικές Αποκλίσεις",
        "self_vs_all_rater": "\"Σύνολο Αποκριθέντων\" vs \"Ο Ίδιος\"",
        "self_vs_direct_report": "\"Υφιστάμενοι\" vs \"Ο Ίδιος\"",
        "self_vs_manager": "\"Προϊστάμενοι\" vs \"Ο Ίδιος\"",
        "self_vs_other": "\"Άλλοι\" vs \"Ο Ίδιος\"",
        "self_vs_peer": "\"Συνάδελφοι\" vs \"Ο Ίδιος\"",
        "tableHeader": {
            "self_vs_all_rater": "Μέσος Όρος \"Σύνολο Αποκριθέντων\"",
            "self_vs_direct_report": " Μέσος Όρος \"Υφιστάμενοι\"",
            "self_vs_manager": " Μέσος Όρος \"Προϊστάμενοι\"",
            "self_vs_other": "Μέσος Όρος \"'Αλλοι\"",
            "self_vs_peer": "Μέσος Όρος \"Συνάδελφοι\"",
            "self": "Μέσος Όρος \"Ο Ίδιος\"",
            "gap": "Απόκλιση"
        }
    },
    "verbatim": {
        "title": "Γραπτά Σχόλια",
        "intro": "Τα σχόλια των αποκριθέντων κατηγοριοποιούνται ανά ομάδα αποκριθέντων. Ενδέχεται να επεξεργαστούμε ή να ξεκαθαρίσουμε σχόλια προκειμένου να διατηρήσουμε την ανωνυμία των αποκριθέντων. Προφανή γραμματικά και τυπογραφικά λάθη ενδέχεται να έχουν διορθωθεί, χωρίς να αλλάζει το περιεχόμενο του μηνύματος. Τα σχόλια δε θα εμφανιστούν στις συγκεντρωτικές αναφορές."
    }
}